Repository: OPUS4/application
Catalog: modules/frontdoor/language/frontdoor.tmx
Source language: de
Languages: en

source: Syntaxfehler / ungültiges Argument: docId muss eine Zahl sein
en: Syntax error / illegal argument: docId must be a number

source: Syntaxfehler / ungültiges Argument: filename darf nicht mit ../ anfangen und auch nicht leer sein
en: Syntax error / illegal argument: filename must neither begin with ../ nor be empty

source: Dateidownload
en: File Download

source: Fehler beim Dateidownload
en: Error downloading file

source: Das angeforderte Dokument konnte nicht gefunden werden
en: The requested document could not be found

source: Der Zugriff auf das angeforderte Dokument ist nicht gestattet
en: Access to the requested document not granted

source: Das angeforderte Dokument wurde gelöscht
en: The requested document has been deleted

source: Die angeforderte Datei konnte nicht gefunden werden
en: The requested file could not be found

source: Fehler beim Anzeigen des Dokuments
en: Error displaying the document

source: Nach weiteren Publikationen dieser Autorin/dieses Autors suchen
en: Search for other publications by this author

source: Nach weiteren Publikationen dieser Gutachterin/dieses Gutachters suchen
en: Search for other publications by this referee

source: Alle Einträge dieser Schriftenreihe zeigen
en: Show all entries in this series

source: Metadaten exportieren
en: Export metadata

source: Dieses Dokument ist gesperrt bis:
en: This document is embargoed until:

source: Volltext Dateien herunterladen
en: Download full text files

source: order print
en: gedruckt bestellen

source: Weitere Dienste
en: Additional Services

source: Herunterladen der Datei
en: Download file

source: Geschützte Datei
en: Protected file

source: In Administration anzeigen
en: Show in Administration

source: Dokument bearbeiten
en: Edit Document

source: Dateien verwalten
en: Manage Files

source: Dokumentansicht
en: Document View

source: OPUS Anwendung - Dokumentinformationen
en: OPUS Application - Frontdoor

source: Bitte nutzen Sie diese URN/URL, um auf das Dokument zu verweisen:
en: Use this URN/URL for citation:

source: Integrität dieses Dokuments (Signaturen und Prüfsummen)
en: Integrity of this document (hashvalues and signatures)

source: Für diese Datei liegen keine Prüfsummen oder Signaturen vor
en: No hashes or signatures available for this file

source: Für dieses Dokument liegen keine Dateien vor!
en: No files available for this document!

source: Anzahl der vorliegenden Dateien für dieses Dokument
en: Number of files available for this document

source: Zurück zur Frontdoor
en: Back to frontdoor view

source: Dokumentempfehlung
en: Recommendation

source: Um die Adresse (URL) dieses Dokuments und eine kurze Mitteilung zu versenden, füllen Sie bitte die untenstehenden Felder aus. Bitte beachten Sie: Die Angabe Ihres Namens und Ihrer E-Mail-Adresse helfen dem Empfänger die Seriösität dieser E-Mail einzuschätzen. Bitte beachten Sie: Die markierten Felder müssen ausgefüllt werden.
en: Please fill out this form to mail the URL of this document and a short message. Please note: Your name and your email address are helpful to jugde the reliability of this email. All marked fields are mandatory.

source: Bitte geben Sie Ihre Kontaktdaten an, und wählen Sie aus, welchen der Autor*innen sie kontaktieren wollen.
en: Please indicate your contact information and select, which author you want to contact.

source: Empfehlung absenden
en: Send recommendation

source: E-Mail wurde verschickt.
en: Email was send.

source: E-Mail konnte nicht versendet werden.
en: Email could not be send.

source: Name des Empfängers
en: Name of recipient

source: Mailadresse des Empfängers
en: Mail adress of recipient

source: Name des Absenders
en: Name of sender

source: Mailadresse des Absenders
en: Mail adress of sender

source: Nachricht
en: Message

source: Ihre Mitteilung
en: Your message

source: Mail versenden
en: Send mail

source: ein Besucher des Volltextservers Opus empfiehlt Ihnen dieses Dokument
en: a visitor to the repository Opus recommends this document to you

source: Die URL des Dokuments lautet
en: The URL of the document is

source: Mitteilung des Absenders
en: Senders message

source: E-Mail-Adresse des Absenders
en: Senders email address

source: Empfehlung versenden
en: Send recommendation

source: Sie haben dieses Dokument empfohlen
en: You have recommended this document

source: Mail an Autor*in
en: Send mail to Author

source: Integrität
en: Integrity

source: Statistik
en: Statistics

source: Lesezeichen bei BibSonomy
en: BibSonomy bookmark

source: Lesezeichen bei Connotea
en: Connotea bookmark

source: Lesezeichen bei Delicious
en: Delicious bookmark

source: Suche bei Google Scholar
en: Search Google Scholar

source: Teilen auf Twitter
en: Share in Twitter

source: Export nach BibTeX
en: Export BibTeX

source: Export nach RIS
en: Export RIS

source: Export nach XML
en: Export XML

source: GND-Schlagwort
en: GND Keyword

source: MSC-Klassifikation
en: MSC-Classfication

source: DDC Sachgruppe
en: DDC Term

source: Freies Schlagwort / Tag
en: Tag

source: Psyndex-Schlagwort
en: Psyndex Keyword

source: Mail an die/den Autor*in des Dokuments verfassen
en: Send a mail to the author of this document

source: Mail abschicken.
en: Send mail.

source: Mailkontakt nicht erlaubt
en: Email contact not allowed

source: zeige mehr
en: show more

source: zeige weniger
en: show less

source: Sammlung anzeigen
en: Browse collection

source: Nächster Eintrag
en: Next Entry

source: Vorheriger Eintrag
en: Previous Entry

source: von
en: of

source: Zurück zur Trefferliste
en: Back to Result List
